export const about = `دپارتمان آذرملک از سال 1399 در منطقه ولیعصر تبریز در خدمت همشهریان عزیز خود است و مفتخر است به داشتن سالمترین معاملات که موجبات آرامش خاطر طرفین معاملات را فراهم کرده است.

این مجموعه از ابتدا به سبک دپارتمانی کار خود را شروع کرده است و دارای مشاورین حرفه ای و کاملا تخصصی در مناطق مختلف شرق تبریز می باشد .

شما می توانید در این مجموعه از کارشناسان متخصص و متعهد برای امور سرمایه گذاری ملکی خود بهره مند شوید و همیشه از بابت قیمت گذاری های کاملا کارشناسی شده ضمن خرید و فروش و رهن و اجاره و مشارکت خیالتان راحت باشد.

در خصوص امور تنظیم قرارداد همیشه یک مدیر قرارداد با سابقه و حرفه ای و یک کارشناس حقوقی در کنار خود دارید که قراردادی کاملا دقیق برای شما تحریر خواهند کرد.

هدف آذرملک تشکیل تیمی از افراد متخصص و متعهد و حرفه ای و شماره یک در تخصص خودشان بوده که به لطف پرودگار این مهم در دپارتمان آذرملک میسر گردیده است.
`;
