export const questions = [
  {
    id: 1,
    question: "آیا امکان پیش خرید واحد ها وجود دارد؟",
    answer:
      "بله ، در صورت تمایل می توانید از واحد های پیش فروش موجود بازدید نموده و اقدام به خرید با شرایط پرداخت متنوع در مناطق مختلف تبریز نمایید.",
  },
  {
    id: 2,
    question: "آیا مشاورین متخصص، تیم قرارداد حرفه ای وجود دارد؟",
    answer: `
    بله ، در دپارتمان آذرملک شما می توانید از مشاوره تخصصی سرمایه گذاری های ملکی و مشاوره مهندسی در خصوص خرید و فروش تخصصی ملک در نواحی مختلف در شرق تبریز بهره مند شوید.
    
    ضمنا در خصوص تمامی قراردادهای ملکی یک تیم متخصص و حرفه ای در خدمت شماست که قرارداد مطابق با قانون و کاملا حرفه ای برای شما تنظیم خواهند کرد.`,
  },
  {
    id: 3,
    question: "هزینه قرارداد توسط خریدار یا فروشنده پرداخت می شود؟",
    answer:
      "کمیسیون های مبایعه نامه و اجاره نامه و ... مطابق با قوانین اتحادیه املاک تبریز محاسبه شده و هر کدام از طرفین حق خود از کمیسیون را جداگانه پرداخت خواهند نمود .",
  },
  {
    id: 4,
    question: "چه خدماتی در آذرملک ارائه می شود؟",
    answer:
      "مشاوره سرمایه گذاری ملکی و مشاوره تخصصی خرید و فروش در شرق تبریز ، مشاوره رهن و اجاره ، مشارکت و پیش فروش و تنظیم تخصصی ترین قراردادهای ملکی در تبریز.",
  },
];
